/**
* Created by hhkmac on 2017/2/24.
*/
<template>
  <div>
    <div class="t-left t-indent t-lineheight">
      沙集乡地处虞城县西南部，东邻豫东名镇杜集镇，北接伊尹胜地店集乡和谷熟古镇，南是花木兰的故乡营郭镇，西与睢阳区的坞墙、冯桥乡接壤，距虞城县城26公里，耕地4.86万亩。黄河冲积扇平原地势平坦、土壤肥沃，暖温带大陆性季风气候，年平均气温14℃左右，日照率53％以上，降雨量750毫米左右，无霜期220天上下。京九铁路、京杭高铁、虞营公路南北贯穿，327省道东西横过。古老的包运河自西北向东南流经全境。

      沙集乡属典型的农业乡，传统农业经验丰富，现代农业技术先进。主要农产品有优质小麦、玉米、棉花，经济作物有大葱、山药、蔬菜、葡萄、蘑菇、中药材等。特别是沙集大葱以辛、辣、香、甜四味合一而闻名八方，〝虞国花木兰牌〞系列瓜果蔬菜优质农产品已响誉省内外市场。
    </div>
    <div class="t-left t-indent t-lineheight">
      近年来，以油用芍药为主导的新型农业创新成果在沙集乡落地开花，每到五一国庆劳动节前后十里包河两岸、虞营路两侧芍花盛开，五彩缤纷，蔚为壮观，一年一度的芍花文化节吸引着来自四面八方的各界友人到沙集采风、交流、游览、观光。以著名青年画家罗奇先生的滴水源文化艺术馆为平台的文化艺术交流活动更是如火如荼，方兴未艾。
    </div>
    <div class="t-left t-indent t-lineheight">
      芍药是我国的传统名花，它常与牡丹齐名，自古有花中皇后牡丹芍药之说。芍药花春出、夏长、秋收、冬藏的生物学特性与中华农耕民族的文化精神一脉相承。芍药也称花中丞相，它抗寒、抗旱、 适应性强，与丞相所具备的能大能小 能上能下、能刚能柔、能伸能屈的立身处世之道及上和天子、中和北官、下和黎民的博大宽宏共同体现了中华儒家文化中庸道的深隧和内含。芍花文化作为中华五千年文明文化的一部分早已深入到千家万户之中，并与传统中医药文化、儒家文化及诗、词、歌、赋、书法、 绘画文化和艺术溶为一体，共同成就着中华文化的博大精深和源远流长。
    </div>
    <div class="t-left t-indent t-lineheight">
      商丘市优秀中青年科技专家、虞城县十佳优秀共产党员、商丘振丰芍花科技有限公司经理、沙集乡农民农技师贺家振通过二十多年的努力培育的油用芍药新品种‘油芍一号’获得巨大的成功，这一研究成果获得国家科技部的立项扶持，并获得了国家发明专利。油用芍药无论在亩产量、出油率和油品质量方面都大大超过了大豆、油菜和牡丹等油料作物，特别是芍药油及其相关产品对高血压、高血脂、高血糖等亚健康病人有着非常好的治疗和预防作用，并能消除人身自由基，预防和抑制癌细胞的发生与转移，有着很好的开发远景，是彻底打败转基因大豆的新品种、新产品、新材料和新希望 。
    </div>
    <div class="t-left t-indent t-lineheight">
      沙集乡历史文化底贮丰厚，据史料记载，在商朝的早期谷熟〔南亳〕作为商朝的国都已初具规模，现在的伊尹祠是当时的南广场 ，向南依次为兴隆镇（现沈集村）、酉鸣镇（现沙集村）、杏岗镇（现杏岗寺村），当时人称城南三镇，远近闻名。后来人们在兴隆镇健起了大王庙，在酉鸣镇健起了三圣寺，在花杏岗镇健成了杏岗寺。据传在宋 元时期有一沙姓人家迁居此地随改名为沙集，酉字古文代表鸡，鸡吃沙子乃是天之本性，几经多代，沙姓人家没落消亡。明朝初年有贺姓人家贺老六从山西洪同县大槐树迁居沙集，沿用地名至令。

      杏岗寺作为当商朝时期的烽火台后来甚为繁荣，至汉代一建有庙院，后随着佛教的传入随唐时期又改为寺，在宋朝时期又改为包公运粮河边的驿站，明朝时水淹驿站，运河阻塞报费，清朝中期又重建寺院并恢复了杏岗寺古名，故民间有三改杏岗寺的传说，相传在顶盛时期杏岗寺占地百亩，殿堂廓坐百余间，僧人居士过百人，寺内苍松翠柏、钟声长鸣，每年农历二月初九的庙会人神共聚、香火旺盛 ，场面壮观、远近闻名。解放后改为学校，文物被毁。一九九三年有中国社会科学院联合美国哈佛大学对杏岗寺遗址进行为期二个多月的发掘考证，出土了一批商时期的文物。

      新时代新思想给赋予了崭新的内含，老村落老地方散发着古老的芳香。青年画家罗奇先生的滴水源文化艺术馆及国学堂坐落在沙集乡的北部虞营路西侧，他以一个华夏子孙的赤子之心，用了长达十四年的时间，徒步从长江、黄河的源头一路写生走完了万里长江和万里黄河的全程并创作两副200多米长 巨辐精美画卷，这一惊人的壮举可以说前无古人，两辐作

      品堪称世界之最，为中华文化艺术留下了宝贵的财富。他成功不忘家乡，现荣归故里开办了国家堂，为国学文化的传承与光大贡献着自已的力量。2014年虞城县诗词书画院沙集分院挂牌、商丘市诗词楹联协会田园诗社在沙集乡成立，芍花园里，莺歌燕舞，书画院中，瀚墨飘香。传统与现代同台，新声与古韵共舞。古老的沙集乡散发出勃勃生机，这里的人民勤劳而憨厚，这的环境政通人和。沙集乡48平方公里土地上处处都是创业的热土，4万多干部群众个个皆为信誉之形象。

      包河滔滔流古韵，京九浩浩启新程。新一届沙集乡党委、政府在党委书记李万峰，乡长王存伟的带领下，审时度势，依照沙集乡情、民情制定出的 ：‘一园’（千亩芍花园）、‘一馆’（滴水源文化艺术馆）、‘一廊’（包运河生态长廊）、‘一路’（虞营路旅游观光路）发展规划正一步一个脚印的稳步推进，沙集乡四万多广大干部群众正在以饱满的热、崭新有风貌 、崇高的信誉和大众创业、万众创新的精神迎接着来自四面八方的朋友，愿我们共同交流 、互相学习、取长补短，为实现中华民族伟大复兴的中国梦而共同努力，携手拥抱美好的明天。    </div>
  </div>
</template>
<script>

</script>
<style>

</style>
