/**
* Created by hhkmac on 2017/2/23.
*/
<template>
  <div>
    <div class="t-left t-indent" style="line-height: 24px">
      商丘振丰芍花科技有限公司成立于二0一三年九月十七日注册资金100万元，员工20人，其中，大专以上学历60%以上。
      公司注资兼并亳州市谯城区天诺中药材农民专合作社。
      商丘振丰芍花科技有限公司依托中国最大的中药材交易市场--被誉为“华佗故里，药材之乡”称号的亳州。
      这里年销售额中药材数百亿元，这里年种植药材品种百余种，面积超过100万亩。
      公司秉承“坦诚沟通，互利共赢，长期发展”的宗旨，依托科研院校组培育种，自繁白芍品种新芍丰一号、航天丹参、牡丹、射干、防风、白芨等新品种；与大中型中药加工企业合作共建中药材GAP种植基地；与数十家专业合作社种植白芍，丹参（航天）、牡丹、天南星、旱半夏、射干、防风、甘草等中药材数十个品种。
      公司坚持以市场为导向，把市场需求和供应作的变化为研究内容，并以此为指导，联合种植合作伙伴，遵照中药材GAP规范打造高效益，共同投资规模化的种植基地。我们坚持技术为依托，向合作伙伴提供从土壤肥力检测到田间管理和深加工全过程的技术指导。力争打造全产业链的服务新体系。
      商丘振丰芍花科技有限公司是你发展中药材种植的最佳选择！我们始终坚持“共建美好中药材基地共谋美好的快乐人生”的发展理念，以“为中医药事业和人类健康和美好生活为追求”与你携手共创美好的明天！
      公司重承”精诚合作，互利共赢，长期发展”的原则致力于中药材新品种的发展和繁育、推广、种植、销售工作，公司将于全国各地农场主、山地承包经营者、土地流转大户合作，发展林药间作，果药间作，药菜间作模式，大力发展油茶、山核桃、果树、杨树、花卉、苗木等间作油用牡丹、白芍GAP基地建设，大力发展规模化，丹参间作辣椒和防风等基地建设，推广白芍、牡丹间作知母、辣椒、射干、麦冬、白术等套种模式。2013年与安徽新屿园林科技发展公司合作发展油茶间作丹参1000亩，苗木间作油用牡丹、白芍1000亩；与安徽铜陵百草园农业开发公司合作开发油茶林、油用牡丹1500亩；与安徽六安顺景农业科技公司合作发展桂花树套种油用牡丹2500亩；与江苏淮安、湖北保康、贵州等地客户合作发展航天丹参间作朝天椒和人防风种植3000余亩。2014年公司已于内蒙古赤峰牛营子，湖北保康、贵州印江、江苏淮安、新疆、安徽等地客户合作、开展共建育苗基地建设和中药材GAP 基地规模化建设，重点发展丹参6000亩、甘草5000亩、油用牡丹5000亩、白芍3000亩、白术2000亩，党参、黄芪、酸枣、天南星、旱半夏、射干、菊花等品种合计1000亩的规模。2014年公司将“以市场需求为导向，技术服务为保障。以回收中药材销售为目的，”联合志同道合的合作伙伴，共同打造中药材规模化，规模化的种植基地。
      我们将承诺:诚心沟通，精心服务；耐心回收为合作伙伴提供从土壤施肥到栽种、田间管理，已经初加工全过程的技术服务，力争打造全产业链的服务新体系。
    </div>
    <div class="t-left t-indent" style="line-height: 24px">
      商丘振丰芍花科技有限公司成立于二0一三年九月十七日注册资金100万元，员工20人，其中，大专以上学历60%以上。
      公司注资兼并亳州市谯城区天诺中药材农民专合作社。
      商丘振丰芍花科技有限公司依托中国最大的中药材交易市场--被誉为“华佗故里，药材之乡”称号的亳州。
      这里年销售额中药材数百亿元，这里年种植药材品种百余种，面积超过100万亩。
      公司秉承“坦诚沟通，互利共赢，长期发展”的宗旨，依托科研院校组培育种，自繁白芍品种新芍丰一号、航天丹参、牡丹、射干、防风、白芨等新品种；与大中型中药加工企业合作共建中药材GAP种植基地；与数十家专业合作社种植白芍，丹参（航天）、牡丹、天南星、旱半夏、射干、防风、甘草等中药材数十个品种。
      公司坚持以市场为导向，把市场需求和供应作的变化为研究内容，并以此为指导，联合种植合作伙伴，遵照中药材GAP规范打造高效益，共同投资规模化的种植基地。我们坚持技术为依托，向合作伙伴提供从土壤肥力检测到田间管理和深加工全过程的技术指导。力争打造全产业链的服务新体系。
      商丘振丰芍花科技有限公司是你发展中药材种植的最佳选择！我们始终坚持“共建美好中药材基地共谋美好的快乐人生”的发展理念，以“为中医药事业和人类健康和美好生活为追求”与你携手共创美好的明天！
      公司重承”精诚合作，互利共赢，长期发展”的原则致力于中药材新品种的发展和繁育、推广、种植、销售工作，公司将于全国各地农场主、山地承包经营者、土地流转大户合作，发展林药间作，果药间作，药菜间作模式，大力发展油茶、山核桃、果树、杨树、花卉、苗木等间作油用牡丹、白芍GAP基地建设，大力发展规模化，丹参间作辣椒和防风等基地建设，推广白芍、牡丹间作知母、辣椒、射干、麦冬、白术等套种模式。2013年与安徽新屿园林科技发展公司合作发展油茶间作丹参1000亩，苗木间作油用牡丹、白芍1000亩；与安徽铜陵百草园农业开发公司合作开发油茶林、油用牡丹1500亩；与安徽六安顺景农业科技公司合作发展桂花树套种油用牡丹2500亩；与江苏淮安、湖北保康、贵州等地客户合作发展航天丹参间作朝天椒和人防风种植3000余亩。2014年公司已于内蒙古赤峰牛营子，湖北保康、贵州印江、江苏淮安、新疆、安徽等地客户合作、开展共建育苗基地建设和中药材GAP 基地规模化建设，重点发展丹参6000亩、甘草5000亩、油用牡丹5000亩、白芍3000亩、白术2000亩，党参、黄芪、酸枣、天南星、旱半夏、射干、菊花等品种合计1000亩的规模。2014年公司将“以市场需求为导向，技术服务为保障。以回收中药材销售为目的，”联合志同道合的合作伙伴，共同打造中药材规模化，规模化的种植基地。
      我们将承诺:诚心沟通，精心服务；耐心回收为合作伙伴提供从土壤施肥到栽种、田间管理，已经初加工全过程的技术服务，力争打造全产业链的服务新体系。
    </div>
    <div class="t-left t-indent" style="line-height: 24px">
      商丘振丰芍花科技有限公司成立于二0一三年九月十七日注册资金100万元，员工20人，其中，大专以上学历60%以上。
      公司注资兼并亳州市谯城区天诺中药材农民专合作社。
      商丘振丰芍花科技有限公司依托中国最大的中药材交易市场--被誉为“华佗故里，药材之乡”称号的亳州。
      这里年销售额中药材数百亿元，这里年种植药材品种百余种，面积超过100万亩。
      公司秉承“坦诚沟通，互利共赢，长期发展”的宗旨，依托科研院校组培育种，自繁白芍品种新芍丰一号、航天丹参、牡丹、射干、防风、白芨等新品种；与大中型中药加工企业合作共建中药材GAP种植基地；与数十家专业合作社种植白芍，丹参（航天）、牡丹、天南星、旱半夏、射干、防风、甘草等中药材数十个品种。
      公司坚持以市场为导向，把市场需求和供应作的变化为研究内容，并以此为指导，联合种植合作伙伴，遵照中药材GAP规范打造高效益，共同投资规模化的种植基地。我们坚持技术为依托，向合作伙伴提供从土壤肥力检测到田间管理和深加工全过程的技术指导。力争打造全产业链的服务新体系。
      商丘振丰芍花科技有限公司是你发展中药材种植的最佳选择！我们始终坚持“共建美好中药材基地共谋美好的快乐人生”的发展理念，以“为中医药事业和人类健康和美好生活为追求”与你携手共创美好的明天！
      公司重承”精诚合作，互利共赢，长期发展”的原则致力于中药材新品种的发展和繁育、推广、种植、销售工作，公司将于全国各地农场主、山地承包经营者、土地流转大户合作，发展林药间作，果药间作，药菜间作模式，大力发展油茶、山核桃、果树、杨树、花卉、苗木等间作油用牡丹、白芍GAP基地建设，大力发展规模化，丹参间作辣椒和防风等基地建设，推广白芍、牡丹间作知母、辣椒、射干、麦冬、白术等套种模式。2013年与安徽新屿园林科技发展公司合作发展油茶间作丹参1000亩，苗木间作油用牡丹、白芍1000亩；与安徽铜陵百草园农业开发公司合作开发油茶林、油用牡丹1500亩；与安徽六安顺景农业科技公司合作发展桂花树套种油用牡丹2500亩；与江苏淮安、湖北保康、贵州等地客户合作发展航天丹参间作朝天椒和人防风种植3000余亩。2014年公司已于内蒙古赤峰牛营子，湖北保康、贵州印江、江苏淮安、新疆、安徽等地客户合作、开展共建育苗基地建设和中药材GAP 基地规模化建设，重点发展丹参6000亩、甘草5000亩、油用牡丹5000亩、白芍3000亩、白术2000亩，党参、黄芪、酸枣、天南星、旱半夏、射干、菊花等品种合计1000亩的规模。2014年公司将“以市场需求为导向，技术服务为保障。以回收中药材销售为目的，”联合志同道合的合作伙伴，共同打造中药材规模化，规模化的种植基地。
      我们将承诺:诚心沟通，精心服务；耐心回收为合作伙伴提供从土壤施肥到栽种、田间管理，已经初加工全过程的技术服务，力争打造全产业链的服务新体系。
    </div>
  </div>
</template>
<script>

</script>
<style>

</style>
